Repository: 3573B4/WebItNow
Catalog: App_GlobalResources/GlobalResources.*.resx
Languages: pt

# lblTitulo_Cat_Protocolos
source: Protocols (SLA) Catalog
pt: Catálogo de Protocolos (SLA)

# lblTitulo_Cat_Responsables
source: Responsible Catalog
pt: Catálogo de Responsáveis

# lblTitulo_Cat_Secciones
source: Sections Catalog
pt: Catálogo de Seções

# lblTitulo_Cat_Tareas
source: Task Catalog
pt: Catálogo de Tarefas

# lblTitulo_Cat_TpoUsuario
source: New Client Configuration
pt: Configuração Novo Cliente

# lblTitulo_Configuracion_Documentos
source: Document Configuration by Category
pt: Configuração de Documentos por Categoria

# lblTitulo_Configuracion_Estatus
source: Status Configuration by Stages
pt: Configuração de Status por Etapas

# lblTitulo_Consulta_Secciones
source: View Sections
pt: Visualizar Seções

# lblTitulo_Datos_Inspeccion
source: INSPECTION DETAILS
pt: DADOS DA INSPEÇÃO

# lblTitulo_Generar_Cuaderno
source: Generate Notebook
pt: Gerar Caderno

# lblTitulo_Mnu_Dinamico
source: CLAIMS
pt: SINISTROS

# lblTpoAsegurado
source: Insured Type
pt: Tipo de Segurado

# lblTpoContacto
source: Contact Type
pt: Tipo de Contato

# lblTpoContratante
source: Policyholder Type
pt: Tipo de Contratante

# lblTpoCuaderno
source: Type of Folder
pt: Tipo de Pasta

# lblTpoMoneda
source: Currency Type
pt: Tipo de Moeda

# lblTpoMuros
source: Wall Types
pt: Tipos de Paredes

# lblTpoPlan
source: Plan Type
pt: Tipo de Plano

# lblTpoProducto
source: Product Type
pt: Tipo de Produto

# lblTpoTechos
source: Roof Types
pt: Tipos de Telhados

# lblTpoVivienda
source: Housing Type / Type of Housing
pt: Tipo de Habitação

# lblUnidad1
source: Unit (1)
pt: Unidade (1)

# lblUnidad2
source: Unit (2)
pt: Unidade (2)

# lblUnidad3
source: Unit (3)
pt: Unidade (3)

# lblUsuario
source: Username
pt: Usuário

# lblValores
source: VALUES
pt: VALORES

# msgPanelMensaje
source: Message
pt: Mensagem

# msgSesionExpirada
source: Session has expired.
pt: Sessão expirada.

# msg_CapturarDescCategoria
source: Enter category description
pt: Digite a descrição da categoria

# msg_CapturarNomSeccion
source: Enter section name
pt: Digite o nome da seção

# msg_Capturar_ClaveCliente
source: Enter client key
pt: Inserir código do cliente

# msg_Capturar_CorreoContacto
source: Enter contact email
pt: Inserir e-mail do contato

# msg_Capturar_DescCobertura
source: Enter coverage description
pt: Inserir descrição da cobertura

# msg_Capturar_DescDocCorta
source: Enter document description (Short)
pt: Inserir descrição curta do documento

# msg_Capturar_DescDocLarga
source: Enter document description (Long)
pt: Inserir descrição longa do documento

# msg_Capturar_DescPlazo
source: Capture Deadline Description
pt: Capturar descrição do prazo

# msg_Capturar_DescProducto
source: Enter product description
pt: Digite a descrição do produto

# msg_Capturar_Descripcion_Plazo
source: Enter deadline description
pt: Inserir descrição do prazo

# msg_Capturar_Descripcion_Tarea
source: Enter task description
pt: Inserir descrição da tarefa

# msg_Capturar_DescTarea
source: Capture Task Description
pt: Capturar descrição da tarefa

# msg_Capturar_LineaNegocios
source: Enter name of Business Line
pt: Inserir nome da linha de negócios

# msg_Capturar_NomAsegurado
source: Enter insured name
pt: Inserir nome do segurado

# msg_Capturar_NombreCliente
source: Enter client name
pt: Inserir nome do cliente

# msg_Capturar_NomContacto
source: Enter contact name
pt: Inserir nome do contato

# msg_Capturar_NomEstatus
source: Enter status name
pt: Inserir nome do status

# msg_Capturar_NomProyecto
source: Enter project name
pt: Inserir nome do projeto

# msg_Capturar_NumPoliza
source: Enter policy number
pt: Inserir número da apólice

# msg_Capturar_Referencia
source: Enter Reference
pt: Inserir Referência

# msg_Capturar_Responsable
source: Enter name of Person in Charge
pt: Inserir nome do Responsável

# msg_Capturar_Riesgo
source: Enter Risk
pt: Inserir Risco

# msg_Capturar_Tiempo_Espera
source: Enter waiting time
pt: Inserir tempo de espera

# msg_CategoriaActualizada
source: Category updated successfully
pt: Categoria atualizada com sucesso

# msg_CategoriaAgregada
source: Category added successfully
pt: Categoria adicionada com sucesso

# msg_CategoriaEliminada
source: Category deleted successfully
pt: Categoria excluída com sucesso

# msg_CategoriaRelacionadaAsunto
source: Category is linked to a case
pt: A categoria está relacionada a um sinistro

# msg_Categoria_Agregada
source: Category added successfully
pt: Categoria adicionada com sucesso

# msg_Cita_Agregado
source: The appointment was scheduled successfully
pt: A consulta foi agendada com sucesso

# msg_Cliente_Actualizado
source: Client updated successfully
pt: Cliente atualizado com sucesso

# msg_Cliente_Agregado
source: Client added successfully
pt: Cliente adicionado com sucesso

# msg_Cliente_Eliminado
source: Client deleted successfully
pt: Cliente excluído com sucesso

# msg_Cobertura_Actualizada
source: Coverage updated successfully
pt: Cobertura atualizada com sucesso

# msg_Cobertura_Agregado
source: Coverage added successfully
pt: Cobertura adicionada com sucesso

# msg_Cobertura_Eliminada
source: Coverage deleted successfully
pt: Cobertura excluída com sucesso

# msg_Cobertura_Relacionada
source: Coverage is linked to a case
pt: A cobertura está relacionada a um sinistro

# msg_Confirmar_Delete_Categoria
source: Do you want to delete the category?
pt: Deseja excluir a categoria?

# msg_Confirmar_Delete_Cliente
source: Do you want to delete the client?
pt: Deseja excluir o cliente?

# msg_Confirmar_Delete_Cobertura
source: Do you want to delete the coverage?
pt: Deseja excluir a cobertura?

# msg_Confirmar_Delete_Contacto
source: Do you want to delete the contact?
pt: Deseja excluir o contato?

# msg_Confirmar_Delete_Documento
source: Do you want to delete the document?
pt: Deseja excluir o documento?

# msg_Confirmar_Delete_Estatus
source: Do you want to delete the status?
pt: Deseja excluir o status?

# msg_Confirmar_Delete_LineaNegocio
source: Do you want to delete the line of business?
pt: Deseja excluir o ramo de atividade?

# msg_Confirmar_Delete_Producto
source: Do you want to delete the product?
pt: Deseja excluir o produto?

# msg_Confirmar_Delete_Responsable
source: Do you want to delete the responsible party?
pt: Deseja excluir o responsável?

# msg_Confirmar_Delete_Seccion
source: Do you want to delete the section?
pt: Deseja excluir a seção?

# msg_Confirmar_Delete_Tarea
source: Do you want to delete the task?
pt: Deseja excluir a tarefa?

# msg_Contacto_Actualizado
source: Contact updated successfully
pt: Contato atualizado com sucesso

# msg_Contacto_Agregado
source: Contact added successfully
pt: Contato adicionado com sucesso

# msg_Contacto_Eliminado
source: Contact deleted successfully
pt: Contato excluído com sucesso

# msg_Documento_Actualizado
source: Document updated successfully
pt: Documento atualizado com sucesso

# msg_Documento_Agregado
source: Document added successfully
pt: Documento adicionado com sucesso

# msg_Documento_Eliminado
source: Document deleted successfully
pt: Documento excluído com sucesso

# msg_Estatus_Actualizado
source: Status updated successfully
pt: Status atualizado com sucesso

# msg_Estatus_Agregado
source: Status added successfully
pt: Status adicionado com sucesso

# msg_Estatus_Eliminado
source: Status deleted successfully
pt: Status excluído com sucesso

# msg_LineaNegocios_Actualizado
source: Business line updated successfully
pt: Linha de negócios atualizada com sucesso

# msg_LineaNegocios_Agregado
source: Business line added successfully
pt: Linha de negócios adicionada com sucesso

# msg_LineaNegocios_Eliminado
source: Business line deleted successfully
pt: Linha de negócios excluída com sucesso

# msg_NoResults
source: No results found.
pt: Nenhum resultado.

# msg_Orden_Etapas_Agregado
source: The order of the stages was added successfully
pt: A ordem das etapas foi adicionada com sucesso

# msg_Orden_Tareas_Agregado
source: Task order added successfully
pt: Ordem das tarefas adicionada com sucesso

# msg_Producto_Actualizado
source: Product updated successfully
pt: Produto atualizado com sucesso

# msg_Producto_Agregado
source: Product added successfully
pt: Produto adicionado com sucesso

# msg_Producto_Eliminado
source: Product deleted successfully
pt: Produto excluído com sucesso

# msg_Producto_Relacionado
source: Product is linked to a case
pt: O produto está relacionado a um sinistro

# msg_Protocolo_Agregado
source: Protocol (SLA) added successfully
pt: Protocolo (SLA) adicionado com sucesso

# msg_Protocolo_Eliminado
source: Protocol deleted successfully
pt: Protocolo excluído com sucesso

# msg_Proyecto_Eliminado
source: Project deleted successfully
pt: Projeto excluído com sucesso

# msg_Proyecto_Registrado
source: The project is already registered
pt: O projeto já está registrado

# msg_Ref_NoRegistrada
source: The reference is not registered
pt: A referência não está registrada

# msg_Responsable_Actualizado
source: Person in charge updated successfully
pt: Responsável atualizado com sucesso

# msg_Responsable_Eliminado
source: Person in charge deleted successfully
pt: Responsável excluído com sucesso

# msg_Responsable_Relacionado
source: The person in charge is related to a Case
pt: O responsável está relacionado a um Assunto

# msg_Resposable_Agregado
source: Person in charge added successfully
pt: Responsável adicionado com sucesso

# msg_Seccion_Actualizada
source: Section updated successfully
pt: Seção atualizada com sucesso

# msg_Seccion_Agregada
source: Section added successfully
pt: Seção adicionada com sucesso

# msg_Seccion_Eliminada
source: Section deleted successfully
pt: Seção excluída com sucesso

# msg_SeleccionarCategoriasPor
source: Select categories by
pt: Selecionar categorias por

# msg_Seleccionar_Aseguradora
source: Select Insurance Company
pt: Selecionar Seguradora

# msg_Seleccionar_Categoria
source: Select Category
pt: Selecionar Categoria

# msg_Seleccionar_CiaSeguros
source: Select insurance company
pt: Selecionar companhia de seguros

# msg_Seleccionar_CoberturaPor
source: Select coverages by
pt: Selecionar coberturas por

# msg_Seleccionar_Empresa
source: Select a company
pt: Selecione uma empresa

# msg_Seleccionar_FecFinVigencia
source: Select end date of coverage
pt: Selecionar data de término da vigência

# msg_Seleccionar_FecIniVigencia
source: Select start date of coverage
pt: Selecionar data de início da vigência

# msg_Seleccionar_FecProgramada
source: Select Scheduled Date
pt: Selecionar Data Programada

# msg_Seleccionar_Gerente
source: Select responsible manager
pt: Selecionar gerente responsável

# msg_Seleccionar_HoraProgramada
source: Select Scheduled Hour
pt: Selecionar Hora Programada

# msg_Seleccionar_NomCliente
source: Select client name
pt: Selecionar nome do cliente

# msg_Seleccionar_Producto
source: Select a product
pt: Selecionar um produto

# msg_Seleccionar_Protocolo
source: Select Protocol
pt: Selecionar Protocolo

# msg_Seleccionar_Protocolo_SLA
source: Select Protocol (SLA)
pt: Selecionar Protocolo (SLA)

# msg_Seleccionar_Proyecto
source: Select Project
pt: Selecionar Projeto

# msg_Seleccionar_RespInspeccion
source: Select Inspection Responsible
pt: Selecionar Responsável pela Inspeção

# msg_Seleccionar_Responsable
source: Select type of Person in Charge
pt: Selecionar tipo de Responsável

# msg_Seleccionar_TipoCarpeta
source: Select Folder Type
pt: Selecionar tipo de pasta

# msg_Seleccionar_Tipo_Asunto
source: Select Case Type
pt: Selecionar Tipo de Assunto

# msg_Seleccionar_TpoAsegurado
source: Select insured type
pt: Selecionar tipo de segurado

# msg_Seleccionar_TpoAsunto
source: Select case type
pt: Selecionar tipo de assunto

# msg_Seleccionar_TpoInspeccion
source: Select Type of Inspection
pt: Selecionar Tipo de Inspeção

# msg_Seleccionar_Unidad_Tiempo
source: Select Time Unit
pt: Selecionar Unidade de Tempo

# msg_Tarea_Actualizada
source: Task updated successfully
pt: Tarefa atualizada com sucesso

# msg_Tarea_Actualizado
source: Task successfully updated
pt: Tarefa atualizada com sucesso

# msg_Tarea_Agregada
source: Task added successfully
pt: Tarefa adicionada com sucesso

# msg_Tarea_Agregado
source: Task successfully added
pt: Tarefa adicionada com sucesso

# msg_Tarea_Eliminada
source: Task deleted successfully
pt: Tarefa excluída com sucesso

# msg_Tarea_Eliminado
source: Task successfully deleted
pt: Tarefa excluída com sucesso
