Repository: 3573B4/WebItNow
Catalog: App_GlobalResources/GlobalResources.*.resx
Languages: pt

# btnAceptar
source: Accept
pt: Aceitar

# btnAgregar
source: Add
pt: Adicionar

# btnAltaAsunto
source: New Case
pt: Novo Assunto

# btnAnular
source: Cancel
pt: Cancelar

# btnArch_PDF
source: Generate PDF
pt: Gerar PDF

# btnArch_ZIP
source: Generate ZIP
pt: Gerar ZIP

# btnCancelar
source: Cancel
pt: Cancelar

# btnCargaDatosIA
source: AI Data Upload
pt: Carregamento de Dados IA

# btnCerrar
source: Close
pt: Fechar

# btnCloseNotebook
source: Close Notebook
pt: Fechar bloco de notas

# btnConAjuste
source: Adjustment Agreement
pt: Acordo de Ajuste

# btnCrearCuaderno
source: Create Notebook
pt: Criar Caderno

# btnCrearLineaNegocio
source: Create Business Line
pt: Criar Linha de Negócio

# btnCrearRef
source: Create Reference
pt: Criar Referência

# btnCrtSolicitud
source: Request Letter
pt: Carta de Solicitação

# btnEditar
source: Edit Data
pt: Editar Dados

# btnEnviar
source: Generate
pt: Gerar

# btnExportarExcel
source: Export to Excel
pt: Exportar para Excel

# btnGenerarCuaderno
source: Generate Notebook
pt: Gerar Caderno

# btnGrabar
source: Apply Changes
pt: Aplicar Alterações

# btnGuardarOrden
source: Save order
pt: Salvar pedido

# btnInfPreliminar
source: Preliminary Report
pt: Relatório Preliminar

# btnIniciarSesion
source: Log In
pt: Entrar

# btnMsgWhatsApp
source: WhatsApp Message
pt: Mensagem do WhatsApp

# btnOrdenarTask
source: Sort List
pt: Ordenar Lista

# btnProyecto
source: Project Registration
pt: Cadastro de Projetos

# btnRegresar
source: Go Back
pt: Voltar

# btnSeleccionar
source: SELECT ALL
pt: SELECIONAR TODOS

# btnSiguiente
source: Next
pt: Próximo

# col_Agregado
source: Aggregate
pt: Agregado

# col_Area
source: Area
pt: Área

# col_Cantidad
source: Quantity
pt: Quantidade

# col_Cargo
source: Position / Job Title
pt: Cargo / Função

# col_Categoria
source: Category
pt: Categoria

# col_Clave
source: Key
pt: Chave

# col_Coaseguro
source: Coinsurance
pt: Cosseguro

# col_CodigoPostal
source: Postal Code
pt: Código Postal

# col_Colonia
source: Neighborhood
pt: Bairro

# col_CorreoContacto
source: Contact Email
pt: E-mail do Contato

# col_CveCategoria
source: Cat. Code
pt: Cód. Categoria

# col_CveEstatus
source: Status Code
pt: Cód. do Status

# col_Cve_Cobertura
source: Coverage Key
pt: Chave da Cobertura

# col_Cve_LineaNeg
source: Biz Line Code
pt: Cód. da Linha de Negócio

# col_Cve_Producto
source: Cve. Product
pt: Cód. do Produto

# col_Cve_Seccion
source: Cve. Section
pt: Cód. Seção

# col_Deducible
source: Deductible
pt: Franquia

# col_DescCategoria
source: Category description
pt: Descrição da categoria

# col_DescDocumento
source: Document Description
pt: Descrição do Documento

# col_DescEstatus
source: Status Description
pt: Descrição do Status

# col_Descripcion
source: Description
pt: Descrição

# col_DescripcionCliente
source: Client Description
pt: Descrição do Cliente

# col_DescTarea
source: Task Description
pt: Descrição da Tarefa a Realizar

# col_Desc_Cobertura
source: Coverage Description
pt: Descrição da Cobertura

# col_Desc_Documento
source: Document Description
pt: Descrição do Documento

# col_Desc_Etapa
source: Stage Description
pt: Descrição da Etapa

# col_Desc_Producto
source: Product Description
pt: Descrição do produto

# col_Desc_Seccion
source: Description
pt: Descrição

# col_d_Tipo_Asenta
source: Settlement Type
pt: Tipo de Assentamento

# col_Elemento
source: Element
pt: Elemento

# col_Entregado
source: Delivered
pt: Entregue

# col_Fecha_Asignacion
source: Assignment Date
pt: Data de Atribuição

# col_Fec_Entrega
source: Delivery Date
pt: Data de Entrega

# col_Generico
source: Generic
pt: Genérico

# col_IdOrden
source: Order
pt: Ordem

# col_IdSeguros
source: Key
pt: Chave

# col_Marca
source: Brand
pt: Marca

# col_Materiales
source: Materials
pt: Materiais

# col_Medida1
source: Measurement (1)
pt: Medida (1)

# col_Medida2
source: Measurement (2)
pt: Medida (2)

# col_Medida3
source: Measurement (3)
pt: Medida (3)

# col_MedidaTiempo
source: Time Unit
pt: Unidade de tempo

# col_Modelo
source: Model
pt: Modelo

# col_Nivel
source: Level
pt: Nível

# col_NomActor
source: Plaintiff Name
pt: Nome do Autor

# col_NomAsegurado
source: Insured Name
pt: Nome do Segurado

# col_NomCliente
source: Client Name
pt: Nome do Cliente

# col_NomCobertura
source: Coverage Name
pt: Nome da Cobertura

# col_NomContacto
source: Contact Name
pt: Nome do Contato

# col_NomDemandado
source: Defendant Name
pt: Nome do Réu

# col_NomEmpresa
source: Company Name
pt: Nome da Empresa

# col_NomLineaNegocio
source: Business Line Description
pt: Descrição da Linha de Negócio

# col_NomProyecto
source: Project Name
pt: Nome do Projeto

# col_NomResponsable
source: Responsible Name
pt: Nome do Responsável

# col_NomTarea
source: Task Name
pt: Nome da Tarefa

# col_Nom_Archivo
source: File Name
pt: Nome do Arquivo

# col_NumPoliza
source: Policy Number
pt: Número da Apólice

# col_NumReporte
source: Report Number
pt: Número do Relatório

# col_NumSiniestro
source: Claim Number
pt: Número do Sinistro

# col_Num_Condusef
source: CONDUSEF Registration Number
pt: Registro CONDUSEF

# col_Plazo
source: Deadline
pt: Prazo

# col_Referencia
source: Claim Reference
pt: Referência do Sinistro

# col_Referencia_Anterior
source: Previous Reference
pt: Referência Anterior

# col_Responsable
source: Responsible
pt: Responsável

# col_Resp_Administrativo
source: Administrative Manager
pt: Responsável Administrativo

# col_Resp_Tecnico
source: Technical Manager
pt: Responsável Técnico

# col_Seguro_Cia
source: Insurance Company
pt: Companhia de Seguros

# col_Serie
source: Serial No. / Serial Number
pt: Nº de Série

# col_Sublimite
source: Sublimit
pt: Sublimite

# col_SumaAsegurada
source: Insured Amount / Sum Insured
pt: Soma Segurada

# col_Telefono
source: Phone
pt: Telefone

# col_TelExtencion
source: Extension Number
pt: Número de Ramal

# col_TelMovil
source: Mobile Phone
pt: Telefone Celular

# col_Tipo
source: Type
pt: Tipo

# col_TpoArchivo
source: File Type
pt: Tipo de Arquivo

# col_TpoDocumento
source: Document Type
pt: Tipo de Documento

# col_TpoInterno
source: Task Type
pt: Tipo de Tarefa

# col_Tpo_Asunto
source: Case type
pt: Tipo de Assunto

# col_Unidad1
source: Unit (1)
pt: Unidade (1)

# col_Unidad2
source: Unit (2)
pt: Unidade (2)

# col_Unidad3
source: Unit (3)
pt: Unidade (3)

# col_UnidadTiempo
source: Time Unit
pt: Unidade de Tempo

# ddl_NoHayCarpeta
source: -- No folder(s) found --
pt: -- Nenhuma pasta encontrada --

# ddl_NoHayCategoria
source: -- No Category(ies) --
pt: -- Sem Categoria(s) --

# ddl_NoHayCoberturas
source: -- No Coverage(s) Available --
pt: -- Não Há Cobertura(s) --

# ddl_Select
source: -- Select --
pt: -- Selecionar --

# ddl_Select_Col
source: -- Select Column --
pt: -- Selecionar Coluna --

# hdrConsultaClientes
source: Clients Query
pt: Consulta de Clientes

# hdrConsultaCoberturas
source: Coverage Query
pt: Consulta de Coberturas

# hdrConsultaContactos
source: Contact Lookup
pt: Consulta de Contatos

# hdrConsultaDocumentos
source: Documents Lookup
pt: Consulta de Documentos

# hdrConsultaProductos
source: Product Consultation
pt: Consulta de Produto

# hdrConsultaProyectos
source: Projects Lookup
pt: Consulta de Projetos

# hdrConsultaResponsable
source: Responsible Persons Lookup
pt: Consulta de Responsáveis

# hdrConsultaTareas
source: Task Inquiry
pt: Consulta de Tarefas

# hdrLineaNegocios
source: Business Lines Inquiry
pt: Consulta de Linhas de Negócio

# hdrTituloAseg
source: INSURED(S)
pt: SEGURADO(S)

# hdrTituloAseg1
source: INSURED 1
pt: SEGURADO 1

# hdrTituloAseg2
source: INSURED 2
pt: SEGURADO 2

# hdrTituloAseg3
source: INSURED 3
pt: SEGURADO 3

# hdrTituloAsegurados
source: INSUREDS TO WHOM THIS/THESE DOCUMENT(S) APPLY
pt: SEGURADOS AOS QUAIS ESTE(S) DOCUMENTO(S) SE APLICA(M)

# hdrTituloBienAseg
source: INSURED PROPERTY
pt: BEM SEGURO

# hdrTituloBienes
source: ASSETS TO WHICH THIS/THESE DOCUMENT(S) APPLY
pt: BENS AOS QUAIS ESTE(S) DOCUMENTO(S) SE APLICA(M)

# hdrTituloBienes_1
source: ASSETS
pt: BENS

# hdrTituloCoberturas
source: COVERAGES
pt: COBERTURAS

# hdrTituloConfigSiniestro
source: CLAIM CONFIGURATION
pt: CONFIGURAÇÃO DO SINISTRO

# hdrTituloCont1
source: CONTACT 1
pt: CONTATO 1

# hdrTituloCont2
source: CONTACT 2
pt: CONTATO 2

# hdrTituloCont3
source: CONTACT 3
pt: CONTATO 3

# hdrTituloCont4
source: CONTACT 4
pt: CONTATO 4

# hdrTituloDatosPersonales
source: PERSONAL DATA
pt: DADOS PESSOAIS

# hdrTituloDetContratante
source: POLICYHOLDER DETAILS
pt: DETALHES DO CONTRATANTE

# hdrTituloDetDaños
source: DAMAGE DETAILS
pt: DETALHES DOS DANOS

# hdrTituloDetPoliza
source: POLICY DETAILS
pt: DETALHES DA APÓLICE

# hdrTituloDocumentacion
source: DOCUMENTATION
pt: DOCUMENTAÇÃO

# hdrTituloDocumentos
source: DOCUMENTS REQUIRED BY
pt: DOCUMENTOS EXIGIDOS POR

# hdrTituloEstatus
source: STATUSES TO WHICH THIS/THESE DOCUMENT(S) APPLY
pt: STATUS AOS QUAIS ESTE(S) DOCUMENTO(S) SE APLICA(M)

# hdrTituloInformacionGral
source: GENERAL INFORMATION
pt: INFORMAÇÕES GERAIS

# hdrTituloInfPoliza
source: POLICY INFORMATION
pt: INFORMAÇÕES DA APÓLICE

# hdrTituloLineaTiempo
source: Reference Timeline
pt: Linha do tempo das referências

# hdrTituloLineaTiempo1
source: Reference Timeline by Stages
pt: Linha do Tempo da Referência por Etapas

# hdrTituloOtrosDetalles
source: OTHER DETAILS TO WHICH THIS/THESE DOCUMENT(S) APPLY
pt: OUTROS DETALHES AOS QUAIS ESTE(S) DOCUMENTO(S) SE APLICA(M)

# hdrTituloOtrosDetalles_1
source: OTHER DETAILS
pt: OUTROS DETALHES

# hdrTituloRegistrosAnte
source: REGISTRATIONS WITH CNBV / CONDUSEF
pt: REGISTROS PERANTE CNBV / CONDUSEF

# hdrTituloResponsables
source: RESPONSIBLE PERSONS
pt: RESPONSÁVEIS

# hdrTituloRiesgos
source: RISKS TO WHICH THIS/THESE DOCUMENT(S) APPLY
pt: RISCOS AOS QUAIS ESTE(S) DOCUMENTO(S) SE APLICA(M)

# hdrTituloRiesgos_1
source: RISKS
pt: RISCOS

# hdrTituloSelecOpcion
source: Select an option from the list to display data.
pt: Selecione uma opção na lista para exibir os dados.

# hdrTituloUbicacion
source: INSURED LOCATION
pt: LOCAL SEGURADO

# lblAddNewProtocolo
source: Add New Protocol (SLA)
pt: Adicionar Novo Protocolo (SLA)

# lblAgregado
source: Aggregate
pt: Agregado

# lblAltaInspeccion
source: INSPECTION REGISTRATION
pt: CADASTRO DE INSPEÇÃO

# lblAltaProyecto
source: PROJECT REGISTRATION
pt: CADASTRO DE PROJETO

# lblAltaReferencia
source: REFERENCE REGISTRATION
pt: ABERTURA DE REFERÊNCIA

# lblAplicarSiniestro
source: Apply to Claim
pt: Aplicar ao Sinistro

# lblArea
source: Area
pt: Área

# lblAsuntos
source: Cases / Matters
pt: Assuntos

# lblCalle
source: Street
pt: Rua

# lblCanalVentas
source: Sales Channel
pt: Canal de Vendas

# lblCantidad
source: Quantity
pt: Quantidade

# lblCargo
source: Position / Job Title
pt: Cargo / Função

# LblCarpeta
source: Folder you want to work in
pt: Pasta na qual deseja trabalhar

# lblCarpetas
source: Folder Type
pt: Tipo de Pasta

# lblCategoriaOtros
source: Category(ies)
pt: Categoria(s)

# lblCategorias
source: Category
pt: Categoria

# lblCategoriasPor
source: Categories by
pt: Categorias por

# lblCiaSeguros
source: Insurance Company
pt: Companhia de Seguros

# lblClaveCliente
source: Client Key
pt: Chave do Cliente

# lblCoaseguro
source: Coinsurance
pt: Cosseguro

# lblCobertura
source: Coverage
pt: Cobertura

# lblCodigoPostal
source: Postal Code
pt: CEP

# lblCodigoVerificacion
source: Verification Code
pt: Código de verificação

# lblColonia
source: Neighborhood
pt: Bairro

# lblColumnas
source: Column to search
pt: Coluna para pesquisar

# lblConsultaCategoria
source: Category query
pt: Consulta de categorias

# lblConsultaEstatus
source: Claim Status Inquiry
pt: Consulta de Status do Sinistro

# lblConsultaProtocolo
source: Protocols (SLA) Query
pt: Consulta de Protocolos (SLA)

# lblConsultaRef
source: General Reference Query
pt: Consulta Geral de Referências

# lblConsultas
source: INQUIRIES
pt: CONSULTAS

# LblConsultaTareas
source: Task Query
pt: Consulta de Tarefas

# lblContraseña
source: Password
pt: Senha

# lblCopiarContratante
source: Copy data from POLICYHOLDER
pt: Copiar dados do CONTRATANTE

# lblCorreoContacto
source: Contact Email
pt: E-mail do Contato

# lblCorrespondencia
source: CORRESPONDENCE
pt: CORRESPONDÊNCIA

# lblDeducible
source: Deductible
pt: Franquia

# lblDelegacion
source: Municipality / Borough
pt: Município / Distrito

# lblDemandado
source: Defendant’s Name
pt: Nome do Réu

# lblDescCategoria
source: Category description
pt: Descrição da categoria

# lblDescCobertura
source: Coverage Description
pt: Descrição da Cobertura

# lblDescDaños
source: Description
pt: Descrição

# lblDescMote
source: Description Note
pt: Descrição do Motivo

# lblDescProducto
source: Product Description
pt: Descrição do produto

# lblDescProyecto
source: Project Description
pt: Descrição do Projeto

# lblDescripBrev
source: Document Description (Short)
pt: Descrição do Documento (Curta)

# lblDescripcion
source: DESCRIPTION
pt: DESCRIÇÃO

# lblDescripLarga
source: Document Description (Long)
pt: Descrição do Documento (Longa)

# lblDescTarea
source: Task Description
pt: Descrição da Tarefa a Realizar

# lblDetBienAsegurado
source: Insured Property Details
pt: Detalhes do Bem Segurado

# lblDetContacto
source: Contact Details
pt: Detalhes do Contato

# lblDetReporte
source: Report Details
pt: Detalhes do Relato

# lblDocInterno
source: Internal Document
pt: Documento Interno

# lblDocSolicitados
source: Requested Documents
pt: Documentos Solicitados

# lblDocumentos
source: Documents of the Category
pt: Documentos da Categoria

# lblDocumentosPor
source: Documents Required By
pt: Documentos Exigidos Por

# lblElemento
source: Element
pt: Elemento

# lblEliminar
source: Delete
pt: Excluir

# lblEliminarDocumento
source: Delete Document(s)
pt: Excluir Documento(s)

# lblEmailAsegurado
source: Insured Email
pt: E-mail do Segurado

# lblEmailContacto
source: Contact Email
pt: E-mail do Contato

# lblEmailContratante
source: Policyholder Email
pt: E-mail do Contratante

# lblEstado
source: State
pt: Estado

# lblEstOcurrencia
source: State of Occurrence
pt: Estado da Ocorrência

# lblEstSiniestro
source: Claim Status
pt: Status do Sinistro

# lblEtapaStatus
source: Status Stages
pt: Etapas do Status

# lblFecAsignacion
source: Assignment Date
pt: Data da Designação

# lblFecContacto
source: Contact Date
pt: Data do Contato

# lblFecEmision
source: Issue Date
pt: Data de Emissão

# lblFecFinVigencia
source: End of Coverage Date
pt: Data Final de Vigência

# lblFechaAsignacion
source: Assignment Date
pt: Data de Atribuição

# lblFechaProgramada
source: Scheduled Date
pt: Data Programada

# lblFecIniVigencia
source: Start of Coverage Date
pt: Data de Início de Vigência

# lblFecInspeccion
source: Inspection Date
pt: Data da Inspeção

# lblFecOcurrencia
source: Occurrence Date
pt: Data da Ocorrência

# lblFecRegistroBADI
source: BADI Registration Date
pt: Data de Registro BADI

# lblFecRegistroCGEN
source: CGEN Registration Date
pt: Data de Registro CGEN

# lblFecRegistroCONDUSEF
source: CONDUSEF Registration Date
pt: Data de Registro CONDUSEF

# lblFecRegistroPPAQ
source: PPAQ Registration Date
pt: Data de Registro PPAQ

# lblFecRegistroRESP
source: RESP Registration Date
pt: Data de Registro RESP

# lblFecReporte
source: Report Date
pt: Data do Relato

# lblFiltros
source: Filters
pt: Filtros

# lblFinVigencia
source: End of Coverage
pt: Fim da Vigência

# lblFormaPago
source: Payment Method
pt: Forma de Pagamento

# lblGastosExpedicion
source: Issuance Fees
pt: Taxas de Emissão

# lblGenerarArchivo
source: Generate ZIP/PDF file
pt: Gerar arquivo ZIP/PDF

# lblGenerico
source: Generic
pt: Genérico

# lblGerente
source: Responsible Manager
pt: Gerente Responsável

# lblGiro
source: Business Activity
pt: Ramo de Atividade

# lblHoraAsignacion
source: Assignment Time
pt: Hora da Designação

# lblHoraEmision
source: Issue Time
pt: Hora de Emissão

# lblHoras
source: Scheduled Hour
pt: Hora Programada

# lblIdioma
source: Language
pt: Língua

# lblIngAgregado
source: Enter Aggregate
pt: Insira o Agregado

# lblIngCoaseguro
source: Enter Coinsurance
pt: Insira o Cosseguro

# lblIngDeducible
source: Enter Deductible
pt: Insira a Franquia

# lblIngRiesgo
source: Enter Risk
pt: Insira o Risco

# lblIngSublimite
source: Enter Sublimit
pt: Insira o Sublimite

# lblIngSumaAsegurada
source: Enter Sum Insured
pt: Insira a Soma Segurada

# lblIniVigencia
source: Start of Coverage
pt: Início da Vigência

# lblIVA_Monto
source: VAT (Amount)
pt: IVA (Montante)

# lblIVA_Porc
source: VAT (%)
pt: IVA (%)

# lblLineaNegocio
source: Business Line Name
pt: Nome da Linha de Negócio

# lblLineaNegocios
source: BUSINESS LINE
pt: LINHA DE NEGÓCIOS

# lblLocalComercial
source: Commercial Premises / Commercial Spaces
pt: Estabelecimentos Comerciais

# lblMarca
source: Brand
pt: Marca

# lblMateriales
source: Materials
pt: Materiais

# lblMedida1
source: Measurement (1)
pt: Medida (1)

# lblMedida2
source: Measurement (2)
pt: Medida (2)

# lblMedida3
source: Measurement (3)
pt: Medida (3)

# lblMedidaTiempo
source: Time Unit
pt: Unidade de tempo

# lblMenuBienvenido
source: Welcome:
pt: Bem-vindo:

# lblMinutes
source: Scheduled Minute
pt: Minuto Programado

# lblModelo
source: Model
pt: Modelo

# lblNivel
source: Level
pt: Nível

# lblNoCertificado
source: Certificate No. / Cert. No.
pt: Nº Certificado

# lblNomActor
source: Actor Name
pt: Nome do Autor

# lblNomAsegurado
source: Insured Name
pt: Nome do Segurado

# lblNomBeneficiario
source: Preferred Beneficiary Name
pt: Nome do Beneficiário Preferencial

# lblNomCliente
source: Client Name
pt: Nome do Cliente

# lblNomCobertura
source: Coverage Name
pt: Nome da Cobertura

# lblNomContacto
source: Contact Name
pt: Nome do Contato

# lblNomContratante
source: Policyholder Name
pt: Nome do Contratante

# lblNomEmpresa
source: Company Name
pt: Nome da Empresa

# lblNomEstatus
source: Status Name
pt: Nome do Status

# lblNomProyecto
source: Project Name
pt: Nome do Projeto

# lblNomResponsable
source: Responsible Name
pt: Nome do Responsável

# lblNomSeccion
source: Section Name
pt: Nome da seção

# lblNomTarea
source: Task Name
pt: Nome da Tarefa

# lblNoRenovacion
source: Renewal No. / Renewal Number
pt: Nº Renovação

# lblNoSerie
source: Serial No. / Serial Number
pt: Nº de Série

# lblNotas
source: Notes
pt: Notas

# lblNumCondusef
source: Registration Number
pt: Núm. de Registro CONDUSEF

# lblNumExt
source: Exterior Number
pt: Nº Externo

# lblNumExtencion
source: Extension Number
pt: Número de Ramal

# lblNumInt
source: Interior Number
pt: Nº Interno

# lblNumPoliza
source: Policy Number
pt: Número da Apólice

# lblNumReporte
source: Report Number
pt: Número do Relatório

# lblNumSiniestro
source: Claim Number (Notification)
pt: Número do Sinistro

# lblObservaciones1
source: Observations (1)
pt: Observações (1)

# lblObservaciones2
source: Observations (2)
pt: Observações (2)

# lblObs_Domicilio
source: Address Remarks
pt: Observações do Endereço

# lblOperaciones
source: OPERATIONS
pt: OPERAÇÕES

# lblOtros
source: Others
pt: Outros

# lblPagoSubsecuente
source: Subsequent Payments
pt: Pagamentos Subsequentes

# lblPisosBienAsegurado
source: Floors of Insured Property
pt: Andares do Imóvel Segurado

# lblPisosDelBienAsegurado
source: Floors of the Insured Property
pt: Quantidade de Andares do Imóvel Segurado

# lblPlazo
source: Deadline
pt: Prazo

# lblPrimaFormaPago
source: Premium by Payment Method
pt: Prêmio conforme Forma de Pagamento

# lblPrimaNeta
source: Net Premium
pt: Prêmio Líquido

# lblPrimaTotal
source: Total Premium
pt: Prêmio Total

# lblPrimaTotalAnual
source: Annual Total Premium
pt: Prêmio Total Anual

# lblProducto
source: Product(s)
pt: Produto(s)

# lblProtocolos
source: Protocol (SLA)
pt: Protocolo (SLA)

# lblProveedores
source: SUPPLIERS
pt: FORNECEDORES

# lblProyecto
source: Project
pt: Projeto

# lblProyectos
source: Projects
pt: Projetos

# lblRecargoPago
source: Surcharge for Installment Payment (%)
pt: Acréscimo por Pagamento Parcelado (%)

# lblRef
source: General Reference Search
pt: Busca Geral de Referências

# lblReferencia
source: Reference
pt: Referência

# lblRef_Siniestro
source: Reference or Claim Number
pt: Número de Referência ou Sinistro

# lblRegimen
source: Type of Insured
pt: Tipo de Segurado

# lblRegistroBADI
source: BADI Registration
pt: Registro BADI

# lblRegistroCGEN
source: CGEN Registration
pt: Registro CGEN

# lblRegistroCONDUSEF
source: CONDUSEF Registration
pt: Registro CONDUSEF

# lblRegistroPPAQ
source: PPAQ Registration
pt: Registro PPAQ

# lblRegistroRESP
source: RESP Registration
pt: Registro RESP

# lblReporte
source: Report
pt: Relatório

# lblRespAdministrativo
source: Administrative Manager
pt: Responsável Administrativo

# lblRespInspeccion
source: Inspection Responsible
pt: Responsável pela Inspeção

# lblResponsable
source: Responsible
pt: Responsável

# lblRespTecnico
source: Technical Manager
pt: Responsável Técnico

# lblRFCAsegurado
source: Insured RFC / Tax ID
pt: RFC do Segurado / CPF do Segurado

# lblRFCContratante
source: Policyholder RFC / Tax ID
pt: RFC do Contratante / CPF do Contratante

# lblRiesgo
source: Risk
pt: Risco

# lblSecciones
source: Section
pt: Seção

# lblSiniestro
source: Claim
pt: Sinistro

# lblSublimite
source: Sublimit
pt: Sublimite

# lblSumaAsegurada
source: Insured Amount / Sum Insured
pt: Soma Segurada

# lblTarea
source: Task
pt: Tarefa

# lblTareaAutomatica
source: Automatic Task
pt: Tarefa Automática

# lblTareaInterna
source: Internal Task
pt: Tarefa Interna

# lblTelAsegurado
source: Insured Home Phone
pt: Telefone Residencial do Segurado

# lblTelCelAsegurado
source: Insured Mobile Phone
pt: Telefone Celular do Segurado

# lblTelCelContratante
source: Policyholder Mobile Phone
pt: Telefone Celular do Contratante

# lblTelContratante
source: Policyholder Home Phone
pt: Telefone Residencial do Contratante

# lblTelefono
source: Phone
pt: Telefone

# lblTelefono1
source: Phone 1
pt: Telefone 1

# lblTelefono2
source: Phone 2
pt: Telefone 2

# lblTelefono3
source: Phone 3
pt: Telefone 3

# lblTelefono4
source: Phone 4
pt: Telefone 4

# lblTelMovil
source: Mobile Phone
pt: Telefone Celular

# lblTimeSleep
source: Waiting Time
pt: Tempo de espera

# lblTipo
source: Type
pt: Tipo

# lblTipoAsunto
source: Case type
pt: Tipo de Assunto

# lblTipoInspeccion
source: Type of Inspection
pt: Tipo de Inspeção

# lblTitulo
source: Log In
pt: Iniciar Sessão

# lblTitulo_Agregar_Archivos
source: Upload Work Files
pt: Enviar Arquivos de Trabalho

# lblTitulo_Alta_Asunto
source: NEW REFERENCE REGISTRATION
pt: CADASTRO DE NOVA REFERÊNCIA

# lblTitulo_Alta_Cuaderno
source: Notebook Registration
pt: Cadastro de Caderno

# lblTitulo_Alta_Inspecciones
source: INSPECTIONS REGISTRATION
pt: CADASTRO DE INSPEÇÕES

# lblTitulo_Alta_Proyecto
source: Project Registration
pt: Cadastro de Projeto

# lblTitulo_Categoria_Proyecto
source: Project Category Configuration
pt: Configuração de Categorias do Projeto

# lblTitulo_Cat_Categorias
source: Categories Catalog
pt: Catálogo de Categorias

# lblTitulo_Cat_Clientes
source: Clients Catalog
pt: Catálogo de Clientes

# lblTitulo_Cat_Coberturas
source: Coverages Catalog
pt: Catálogo de Cobertura

# lblTitulo_Cat_Contactos
source: Contacts Catalog
pt: Catálogo de Contatos

# lblTitulo_Cat_Documentos
source: Documents Catalog
pt: Catálogo de Documentos

# lblTitulo_Cat_Estatus
source: Status Catalog
pt: Catálogo de status de reivindicação

# lblTitulo_Cat_Etapas
source: Query by Stages/Protocols
pt: Consulta por Etapas/Protocolos

# lblTitulo_Cat_Linea_Neg
source: Business Line Catalog
pt: Catálogo de Linhas de Negócio

# lblTitulo_Cat_Productos
source: Products Catalog
pt: Catálogo de Produtos
